INSERT INTO patient_register (name, additional_name, surname, birth_day, phone, email) VALUES
('Анатолий',  'Сергеевич',    'Скоробогатов', '1968-01-05', '+7(721)2345678', 'anatoliy@mail.ru'),
('Степанида', 'Федоровна',    'Стеняева',     '2002-05-15', '+7(705)6479812', 'step@rambler.ru'),
('Полина',    'Андреевна',    'Тиханович',    '1950-11-20', '+7(708)7531245', 'pol_tih@gmail.com'),
('Оксана',    'Павловна',     'Бебикова',     '1966-12-14', '+7(771)8244673', ''),
('Игорь',     'Леонидович',   'Логашов',      '1980-05-21', '+7(778)3200247', 'logashov@mail.ru'),
('Азамат',    'Жолдасулы',    'Кигизбаев',    '1999-03-11', '+7(747)7988214', 'cool_az@mail.ru'),
('Дмитрий',   'Михайлович',   'Бетин',        '2001-04-14', '+7(701)4613521', ''),
('Дархан',    'Алиевич',      'Оразалиев',    '1980-06-08', '+7(721)2345560', ''),
('Таисия',    'Сагындыковна', 'Бейбутова',    '1940-05-01', '+7(721)2534571', '');